{
    "NEED A SYSTEM, E-COMMERCE, WEBSITE, BLOG OR OFFICE AUTOMATION?": "PRECISA DE UM SISTEMA, E-COMMERCE, WEBSITE, BLOG OU AUTOMAÇÃO DE ESCRITÓRIO?",
    "Dymob is a company specialized in software development, prepared to meet your needs.": "A Dymob é uma empresa especializada em desenvolvimento de software, preparada para atender suas necessidades.",
    "What do we need to know for an accurate budget?": "O que precisamos saber para um orçamento preciso?",
    "Automations": "Automações",
    "Describe how what needs to be automated works": "Descreva como funciona o que precisa ser automatizado",
    "Custom systems": "Sistemas personalizados",
    "Briefly describe which features may/should be necessary;": "Descreva brevemente quais recursos podem/devem ser necessários;",
    "Institutional website": "Website institucional",
    "Tell me a little about how the site is imagined": "Conte um pouco sobre como o site é imaginado",
    "Name": "Nome",
    "Telephone": "Telefone",
    "E-mail": "E-mail",
    "Description": "Descrição",
    "Request a quote": "Solicitar orçamento",
    "Create Account": "Criar conta",
    "Login": "Entrar",
    "Forgot your password?": "Esqueceu sua senha?",
    "Remember me": "Lembrar me",
    "Confirm Password": "Confirmar senha",
    "Password": "Senha",
    "Already registered?": "Já está registrado?",
    "Register": "Cadastrar",
    "No problems, Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Sem problemas, basta nos informar seu endereço de e-mail e enviaremos um link de redefinição de senha que permitirá que você escolha um novo.",
    "Password Reset": "Redefinir Senha",
    "Update your account's profile information and email address.":"Atualize sua senha  e endereço de email.",
    "Profile Information":"Informações de perfil",
    "Save":"Salvar",
    "Saved":"Salvo",
    "Update Password":"Atualizar Senha",
    "Ensure your account is using a long, random password to stay secure.":"Melhore a segurança da sua conta usando uma senha aleatória e longa.",
    "Current Password":"Senha Atual",
    "New Password":"Nova senha"

}
